{
  "title": "Ресторан Итальянской кухни",
  "your_orders": "Ваши заказы",
  "main_page": "Главная",
  "menu": "Меню",
  "basket": "Корзина",
  "order_number": "Заказ номер",
  "address": "Адрес",
  "pay_way": "Способ оплаты",
  "order_composition": "Состав заказа",
  "order_sum": "Сумма заказа",
  "close": "Закрыть",
  "delete": "Удалить",
  "empty_basket": "В корзине пусто!",
  "delivery_addess": "Введите адрес доставки",
  "choose_pay_way": "Выберите способ оплаты",
  "online": "Онлайн",
  "upon_receipt": "При получении",
  "summary_pay": "Суммарная стоимость",
  "place_order": "Оформить заказ",
  "successfull_order": "Ваш заказ успешно создан!",
  "name1": "ТРИО ИЗ ЛОСОСЕВЫХ",
  "name2": "РАВИОЛИ С ТЫКВОЙ И ОБЖАРЕННЫМИ КРЕВЕТКАМИ ",
  "name3": "ГРЕБЕШКИ НА КРЕМЕ ИЗ БЕЛЫХ ГРИБОВ С СОУСОМ ИЗ БОЛГАРСКОГО ПЕРЦА И СВЕКОЛЬНЫМ ПЮРЕ ",
  "name4": "РИЗОТТО С ТАРТАРОМ ИЗ КРЕВЕТОК",
  "name5": "МИЛЬФЕЙ С ШОКОЛАДОМ, МИНДАЛЕМ И ЯГОДАМИ",
  "name6": "СЫРЫ С АПЕЛЬСИНОВЫМ ДЖЕМОМ, ЯГОДАМИ И МЕДОМ В СОТАХ",
  "name7": "ТАРТАР ИЗ ТУНЦА С СОУСОМ ТОНАТТО И ПУДРОЙ ИЗ МАСЛИН",
  "name8": "БРУСКЕТТА С ПОМИДОРАМИ, ЧЕСНОКОМ И БАЗИЛИКОМ",
  "name9": "КАРПАЧЧО ИЗ ГОВЯДИНЫ С ПАРМЕЗАНОМ И ЧЕРНЫМ ТРЮФЕЛЕМ",
  "name10": "САЛАТ С ПЕЧЕНОЙ ТЫКВОЙ, РУККОЛОЙ, ПЕКОРИНО И ЧЕРНЫМ ТРЮФЕЛЕМ",
  "name11": "ВИТЕЛЛО ТОННАТО",
  "name12": "КАПРЕЗЕ С БАЗИЛИКОВЫМ ПЕСТО",
  "name13": "ПАРМА С РУККОЛОЙ И ПОМИДОРАМИ ЧЕРРИ",
  "name14": "БУРРАТА С РУККОЛОЙ И ПОМИДОРАМИ",
  "name15": "ИТАЛЬЯНСКИЕ МЯСНЫЕ ДЕЛИКАТЕСЫ",
  "name16": "УСТРИЦА",
  "description1": "Тартар из семги и авокадо с добавлением лайма и соуса цитронет, слабосоленая форель с соусом из груш, семга на гриле с апельсиновым соусом, кресс-салатом и соусом из петрушки",
  "description2": "Равиоли с начинкой из тыквы, пармезана с добавлением чеснока, зернистой горчицы, цукатов, и трав. Подаются с обжаренными креветками, кремом из тыквы и помидорами черри конфи",
  "description3": "Обжаренные гребешки на креме из белых грибов и лука шалот. Подаются с соусом из болгарского перца с добавлением помидоров, лука и перца чили, и пюре из запеченной свеклы с луком шалот",
  "description4": "Ризотто с пармезаном, сливочным маслом, белым вином, лаймом и рыбным бульоном. Подается с тартаром из свежих креветок с лаймом",
  "description5": "Слоеные коржи с кремом шантильи, хрустящими слоями из темного и белого шоколада с миндалем. Украшается малиной, голубикой, красной смородиной, физалисом и ягодным соусом",
  "description6": "Ассорти из твердых и мягких сыров с апельсиновым джемом, медом в сотах, ягодами и грецким орехом",
  "description7": "Рубленный охлажденный тунец с добавлением лайма, подается с соусом из домашнего майонеза с тунцом, анчоусами, каперсами и вином, посыпается пудрой из маслин",
  "description8": "Обжаренный деревенский хлеб с бакинскими помидорами, чесноком и базиликом",
  "description9": "Тонко нарезанная, охлажденная вырезка говядины с добавлением рукколы, тонко нарезанного пармезана, соуса цитронет и черного трюфеля",
  "description10": "Листья рукколы, помидоры черри, печеная тыква, каперсы, оливки таджаске, сыр пекорино, черный трюфель, оливковое масло",
  "description11": "Тонкие ломтики запеченной говядины, соус из тунца, перепелиные яйца, каперсы, вяленые помидоры и маслины таджаске и лимон, запеченный на гриле",
  "description12": "Моцарелла, бакинские помидоры, соус песто на основе базилика",
  "description13": "Слайсы пармской ветчины с листьями рукколы, помидорами черри, соусом цитронет и слайсами пармезана",
  "description14": "Сыр буррата из коровьего молока с бакинскими помидорами и листьями рукколы",
  "description15": "Мортаделла, парма, коппа и салями милано с вялеными томатами, маринованным артишоком и оливками",
  "description16": "Уточните ассортимент устриц на сегодняшний день у вашего официанта",
  "price1": 1100,
  "price2": 420,
  "price3": 600,
  "price4": 980,
  "price5": 580,
  "price6": 480,
  "price7": 520,
  "price8": 1100,
  "price9": 820,
  "price10": 740,
  "price11": 920,
  "price12": 680,
  "price13": 960,
  "price14": 780,
  "price15": 720,
  "price16": 520
}