{
  "title": "Italian restaurant",
  "your_orders": "Your orders",
  "main_page": "Home",
  "menu": "Menu",
  "basket": "Basket",
  "order_number": "Order number",
  "address": "Address",
  "pay_way": "Payment method",
  "order_composition": "Order composition",
  "order_sum": "Order amount",
  "close": "Close",
  "delete": "Delete",
  "empty_basket": "The cart is empty!",
  "delivery_addess": "Enter the delivery address",
  "choose_pay_way": "Select a payment method",
  "online": "Online",
  "upon_receipt": "Upon receipt",
  "summary_pay": "Total cost",
  "place_order": "Place an order",
  "successfull_order": "Your order has been successfully created!",
  "name1": "SALMON TRIO",
  "name2": "RAVIOLI WITH PUMPKIN AND FRIED SHRIMP ",
  "name3": "SCALLOPS ON PORCINI MUSHROOM CREAM WITH BELL PEPPER SAUCE AND BEETROOT PUREE ",
  "name4": "RISOTTO WITH SHRIMP TARTARE",
  "name5": "MILFEY WITH CHOCOLATE, ALMONDS AND BERRIES",
  "name6": "CHEESES WITH ORANGE JAM, BERRIES AND HONEY IN HONEYCOMBS",
  "name7": "TUNA TARTARE WITH TONATTO SAUCE AND OLIVE POWDER",
  "name8": "BRUSCHETTA WITH TOMATOES, GARLIC AND BASIL",
  "name9": "BEEF CARPACCIO WITH PARMESAN AND BLACK TRUFFLE",
  "name10": "SALAD WITH BAKED PUMPKIN, ARUGULA, PECORINO AND BLACK TRUFFLE",
  "name11": "VITELLO TONNATO",
  "name12": "CAPRESE WITH BASIL PESTO",
  "name13": "PARMA WITH ARUGULA AND CHERRY TOMATOES",
  "name14": "BURRATA WITH ARUGULA AND TOMATOES",
  "name15": "ITALIAN MEAT DELICACIES",
  "name16": "OYSTER",
  "description1": "Salmon and avocado tartare with lime and citronette sauce, lightly salted trout with pear sauce, grilled salmon with orange sauce, watercress and parsley sauce",
  "description2": "Ravioli stuffed with pumpkin, parmesan with garlic, grainy mustard, candied fruits, and herbs. Served with fried shrimp, pumpkin cream and cherry confit tomatoes",
  "description3": "Fried scallops on cream of porcini mushrooms and shallots. Served with bell pepper sauce with tomatoes, onions and chili peppers, and mashed baked beetroot with shallots",
  "description4": "Risotto with parmesan cheese, butter, white wine, lime and fish broth. Served with fresh shrimp tartare with lime",
  "description5": "Puff pastry cakes with Chantilly cream, crispy layers of dark and white chocolate with almonds. It is decorated with raspberries, blueberries, red currants, physalis and berry sauce",
  "description6": "Assorted hard and soft cheeses with orange jam, honey in honeycombs, berries and walnuts",
  "description7": "Chopped chilled tuna with lime, served with homemade mayonnaise sauce with tuna, anchovies, capers and wine, sprinkled with powdered olives",
  "description8": "Fried rustic bread with Baku tomatoes, garlic and basil",
  "description9": "Thinly sliced, chilled beef tenderloin with arugula, thinly sliced parmesan, citronette sauce and black truffle",
  "description10": "Arugula leaves, cherry tomatoes, baked pumpkin, capers, tajaske olives, pecorino cheese, black truffle, olive oil",
  "description11": "Thin slices of baked beef, tuna sauce, quail eggs, capers, sun-dried tomatoes and tajaske olives and grilled lemon",
  "description12": "Mozzarella, Baku tomatoes, basil-based pesto sauce",
  "description13": "Slices of Parma ham with arugula leaves, cherry tomatoes, citronette sauce and parmesan slices",
  "description14": "Cow's milk burrata cheese with Baku tomatoes and arugula leaves",
  "description15": "Mortadella, parma, coppa and salami milano with dried tomatoes, pickled artichoke and olives",
  "description16": "Check the oyster assortment for today with your waiter",
  "price1": 1100,
  "price2": 420,
  "price3": 600,
  "price4": 980,
  "price5": 580,
  "price6": 480,
  "price7": 520,
  "price8": 1100,
  "price9": 820,
  "price10": 740,
  "price11": 920,
  "price12": 680,
  "price13": 960,
  "price14": 780,
  "price15": 720,
  "price16": 520
}